#version: 0.2
a n
i n
t h
a n</w>
e r
m e
a r
e t</w>
a l
a t</w>
d a
o u
e n
t o</w>
th e</w>
a s
o r
in g</w>
o n
i n</w>
a m
l e
d i
s e
y o
y a</w>
yo u</w>
o n</w>
a t
a k
i t
u s
da y</w>
o w</w>
me et</w>
m e</w>
an g</w>
r e
e r</w>
a h</w>
t i
u n
i l
i s</w>
w e</w>
a p
o r</w>
e l
l et</w>
a b
e s
t o
a d
u r
a c
er n
i s
an d</w>
h a
m or
an g
c an</w>
r o
a k</w>
me n
i k
g a</w>
p le
t e
as e</w>
b u
a l</w>
ple ase</w>
f or</w>
k n
t s</w>
ou t</w>
t r
a s</w>
v e</w>
o f</w>
k e
a g
n ya</w>
l d</w>
n e
s i
kn ow</w>
c on
m a
ou ld</w>
d e
i f</w>
w h
s c
a m</w>
s a
th is</w>
t a
t er
y ang</w>
s u
c o
ou r</w>
l e</w>
i t</w>
t u
b er
s h
a f
f in
b e
am e</w>
al l</w>
r i
u s</w>
k an</w>
d an</w>
ab out</w>
y g</w>
l y</w>
l o
us ern
le ts</w>
d i</w>
ar e</w>
d u
di sc
a r</w>
p ro
i r
usern ame</w>
disc us
e t
af t
e n</w>
p er
p m</w>
e d</w>
p o
i c
o on</w>
k al
b a
e v
n g
ha ve</w>
it u</w>
s am
in i</w>
r ow</w>
s t
g h
mor row</w>
to morrow</w>
discus s</w>
ad a</w>
w it
o o
n ing</w>
th at</w>
f or
il l</w>
ak u</w>
wit h</w>
1 8</w>
e s</w>
w ould</w>
ac t</w>
e c
q u
i h</w>
t h</w>
in g
j u
en g
mor ning</w>
l i
g u
me et
e m
w ill</w>
a j
ik e</w>
m u
meet ing</w>
b e</w>
c h
l ike</w>
s o</w>
con tr
i m
al i
an ya</w>
p u
2 0
ev en
s o
gh t</w>
an t</w>
er e</w>
w e
contr act</w>
da h</w>
even ing</w>
d o
at i
h ow</w>
y our</w>
ar i</w>
c h</w>
k a</w>
aft ern
aftern oon</w>
an y</w>
m as
m ak
ap a</w>
t a</w>
l a
oo d</w>
m o
i l</w>
u m
s en
sam a</w>
ec t</w>
d o</w>
c all</w>
a u</w>
wh at</w>
h o
ali z
c e</w>
th er</w>
l ah</w>
fin aliz
m y</w>
g et</w>
ad i</w>
i ght</w>
k o
k s</w>
pro j
a u
a h
ag i</w>
v i
it a</w>
l o</w>
k am
n o
ar y</w>
se e</w>
0 0</w>
proj ect</w>
k ar
m b
on s</w>
to day</w>
f f
al ah</w>
u p</w>
po s
di a</w>
o me
d on
t ak
finaliz e</w>
b el
an y
t i</w>
h el
20 18</w>
l u
3 0</w>
c e
is a</w>
ome ga</w>
m p
re s
m er
ap i</w>
m an
or ang</w>
ab le</w>
h e
g o
j adi</w>
j an
se l
m on
a p</w>
u t</w>
p en
aj a</w>
w ant</w>
w or
p l
t api</w>
es ti
j an</w>
th e
i a</w>
a v
on e</w>
m ar
ak an</w>
ne ed</w>
b isa</w>
i k</w>
s t</w>
ti me</w>
sa ya</w>
p e
aft er</w>
g ak</w>
k e</w>
u ary</w>
i r</w>
us t</w>
un g
b o
p ar
h ar
t en
b ang
b i
t er</w>
jan uary</w>
k ita</w>
for e</w>
ati on</w>
n d</w>
n ight</w>
un g</w>
be fore</w>
k a
es day</w>
1 0</w>
f e
x t</w>
ur l</w>
c in
ma u</w>
al u</w>
u n</w>
ne xt</w>
k u</w>
kal o</w>
b y</w>
g ood</w>
as a</w>
o k</w>
d eng
p as
gu e</w>
b ar
l agi</w>
s e</w>
i an</w>
am a</w>
c ould</w>
an d
t e</w>
l un
me m
l u</w>
j o
k u
l l</w>
r i</w>
ang an</w>
th ere</w>
co m
b ac
p a
n y
m u</w>
s i</w>
ic e</w>
g e
a il
it y</w>
e ar
w a
b en
m in
f ir
ar a</w>
1 5</w>
da k</w>
wh en</w>
o ff
h i
lun ch</w>
d ari</w>
kam u</w>
u dah</w>
av ail
bu at</w>
g i
b er</w>
ju ga</w>
ma il</w>
is h</w>
tu k</w>
k en
e x
b le</w>
sh ould</w>
t al
e k</w>
c k</w>
s er
d s</w>
sa yang</w>
es t</w>
g r
hel lo</w>
st ar
p re
k el
esti ons</w>
h an</w>
at e</w>
h ap
men g
p y</w>
k er
1 1</w>
deng an</w>
f ri
ro m</w>
c u
w a</w>
pos si
f rom</w>
d ing</w>
j a
un ya</w>
possi ble</w>
ti dak</w>
th ing</w>
sh all</w>
g o</w>
at i</w>
cin ta</w>
j a</w>
1 2</w>
k r
a d</w>
un tuk</w>
men t</w>
tal k</w>
in ya</w>
di ri</w>
re p
qu estions</w>
t el
ne w</w>
k as
bu t</w>
avail able</w>
off ice</w>
fri day</w>
v er
c ks</w>
at a</w>
g itu</w>
w ar
t ing</w>
tak ut</w>
u m</w>
te l</w>
t u</w>
g n</w>
an a</w>
no t</w>
b r
ou nd</w>
u h</w>
bang et</w>
te d</w>
p ak
ho tel</w>
bac k</w>
d a</w>
en a</w>
si h</w>
en ce</w>
k ing</w>
star bu
c a
a i</w>
starbu cks</w>
s at
es e</w>
b il
in k</w>
p e</w>
mon day</w>
in d
au g
y e
u t
d e</w>
aug ust</w>
al am</w>
4 5</w>
d in
s ur
a in</w>
b any
c lo
on g</w>
tu esday</w>
t ak</w>
hap py</w>
fin ish</w>
le b
us e</w>
an nya</w>
p ada</w>
ha l</w>
ma y</w>
r e</w>
kar ena</w>
ear ly</w>
o m</w>
h u
f ood</w>
w as</w>
vi e
su dah</w>
se mu
mas ih</w>
o p
o c
leb ih</w>
ti on</w>
# 3
kal i</w>
& #3
&#3 9</w>
n a</w>
don al
v er</w>
en t</w>
clo ck</w>
b ag
t p</w>
sel alu</w>
mer e
ta ur
res taur
bany ak</w>
g ar
p ri
co me</w>
vie w</w>
f i
restaur ant</w>
p an
c i
we ek</w>
p as</w>
g t</w>
es s</w>
w k
ar ound</w>
ag e</w>
at au</w>
pu n</w>
or t</w>
mere ka</w>
a a
h i</w>
an ak</w>
y s</w>
l a</w>
d n
mak e</w>
fin d</w>
wor k</w>
w n</w>
mor e</w>
wh ere</w>
c um
e mail</w>
me di
se p
to ge
toge ther</w>
ta u</w>
c ou
h am
ba ik</w>
the y</w>
on al</w>
con fir
in t
in e</w>
p ern
u p
semu a</w>
th ink</w>
th ese</w>
re e</w>
p eng
in for
j al
h ari</w>
n er</w>
la in</w>
s un
g w</w>
u k</w>
kal au</w>
ing g
el y</w>
su ka</w>
so me
p i
ta h
j ust</w>
con t
at an</w>
a w
l ak
er s</w>
a an</w>
we dn
wedn esday</w>
si on</w>
n ow</w>
l as
me n</w>
p al
gi ve</w>
s oon</w>
o l
1 st</w>
di s
p on
pern ah</w>
im medi
bu kan</w>
b ik
the m</w>
ng er
h ou
al ly</w>
o t</w>
it e</w>
bar u</w>
ter us</w>
il s</w>
b a</w>
as i</w>
war d</w>
p unya</w>
ro om</w>
r d</w>
n oon</w>
h a</w>
an t
j angan</w>
men ts</w>
th ur
p a</w>
mo ga</w>
k in</w>
d h</w>
at ely</w>
rep ly</w>
ik an</w>
h at</w>
bik in</w>
a y
pl an</w>
de al</w>
al lah</w>
7 th</w>
e m</w>
da p
d r
cum a</w>
t ur
har us</w>
h al
sen diri</w>
re ce
din ner</w>
mb er</w>
immedi ately</w>
for ward</w>
ac e</w>
l at
2 nd</w>
f er
da te</w>
p r
at ten
w an
tu h</w>
tr y</w>
re view</w>
du lu</w>
de ta
sun day</w>
l an
h e</w>
ca use</w>
thur s
go ing</w>
b gt</w>
v e
o ver</w>
sa at</w>
l ang
ch ang
be cause</w>
b us
o ther</w>
lo ok</w>
e e</w>
3 rd</w>
su b
tak e</w>
t an
sc he
sche du
hi du
se moga</w>
s y
p em
l alu</w>
thurs day</w>
so me</w>
l is
kas ih</w>
c en
ak h
te s</w>
man a</w>
h ati</w>
gu a</w>
ev er
0 pm</w>
k ind
f ur
d alam</w>
qu ot</w>
ko k</w>
an ti</w>
& quot</w>
m c
m alah</w>
fur ther</w>
ba h
s alah</w>
m an</w>
kind ly</w>
h anya</w>
b ur
ad alah</w>
wa y</w>
m at
g a
com ing</w>
y es
as ap</w>
s al
o h</w>
c ity</w>
se d</w>
u l
g en
discus sion</w>
ba ha
g e</w>
sam pe</w>
w ak
b l
j un
fir st</w>
ang at</w>
to ber</w>
te mp
sen d</w>
atten d</w>
si g
oc tober</w>
mak in</w>
e l</w>
d y</w>
s a</w>
sep te
bil ang</w>
ang g
s ti
am p
v is
pak e</w>
m al
septe mber</w>
sat u</w>
g ini</w>
di k
deta ils</w>
kel u
k au</w>
h ere</w>
d er
c er
yes ter
j d</w>
im ana</w>
co ff
re c
men y
mc donal
g g
d on</w>
d er</w>
w o</w>
ing s</w>
fe w</w>
5 th</w>
w el
t on
p el
b al
am an</w>
ke ti
an s</w>
c an
sa ja</w>
cont act</w>
_ _
th en</w>
s ak
re gar
d es
s p
or g</w>
to wn</w>
am at</w>
st at
pas t</w>
ka y
j at
bus in
i b
ta j</w>
m ung
m i
f u
am b
ti k</w>
schedu le</w>
pa da
it s</w>
e h</w>
s on</w>
g h</w>
ta r</w>
res pon
p an</w>
hel p</w>
da r</w>
coff ee</w>
as k</w>
2 0</w>
ri ght</w>
busin ess</w>
bel um</w>
v ing</w>
f ree</w>
ti ap</w>
st re
se kar
p h
l an</w>
c af
and a</w>
0 1</w>
t y</w>
sekar ang</w>
b an
an ce</w>
yester day</w>
se m
s an</w>
qu ic
qu ar
ju ly</w>
it i
infor m
co mp
bi ar</w>
r u
on g
ma in</w>
m is
gr ou
y a
s te
b ak
ter im
se per
fer ence</w>
c ar
mar ch</w>
m a</w>
wak tu</w>
um ah</w>
t ly</w>
en g</w>
w al
j e
em ang</w>
ng e
inform ation</w>
in ter
ur e</w>
le h</w>
kal ian</w>
jal an</w>
c al
wh o</w>
v al</w>
u kan</w>
sam pa
r a
ha ha
caf e</w>
u dh</w>
quar ter</w>
n o</w>
de h</w>
we e
m as</w>
j g</w>
al so</w>
a 2</w>
sc ri
mung kin</w>
k es
h ab
t on</w>
min u
k on
tel ah</w>
pas ti</w>
m s</w>
kam i</w>
j am</w>
con ference</w>
wel l</w>
s k
pal ing</w>
me d</w>
d ar
b es
sub scri
sti ll</w>
sh ar
par k</w>
ic h</w>
confir m</w>
at t
pu l
o b
j i
r umah</w>
r as
p ur
men jadi</w>
k ah</w>
em ber</w>
any thing</w>
mak an</w>
k ur
hidu p</w>
n am
k or
ac h</w>
s m</w>
k lo</w>
k et</w>
ati onal</w>
ac h
u r</w>
sa y</w>
lat er</w>
grou p</w>
f f</w>
em p
